{
  "diffview.nvim": { "branch": "main" },
  "emmet-vim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terminal": { "branch": "master" }
}